{assign var="title" value="Новости"}
{include file='html/begin.tpl'}
		<div class="container-fluid">
			<div class="row">
				<div class="col-md-12">
					<header id="header" class="container">
						<div id="logoDiv" class="col-md-4">
							<figure>
								<img src="img/ukit.png" alt="">
								<figcaption></figcaption>
							</figure>
						</div>
						{include file='guest/menu.tpl'}
					</header>
				</div>
			</div>
			<hr>
			<div class="row">
				<div class="col-md-12">
					<div id="content" class="container">
						<div id="news" class="col-md-9">
							<aside class="date">
								<h3><time>19.11.2016</time></h3>
								<aside class="oneNews">
									<header>
										<h1>Cpation</h1>
									</header>
									<article>
										<p>Сегодня колледж — это многопрофильное учебное заведение, обладающее высоким административным и педагогическим ресурсом, позволяющим готовить высококлассных специалистов в области IT-технологий, рекламы и земельно-имущественных отношений, гармонично развитых личностей, грамотных конкурентоспособных на рынке труда специалистов. Контингент студентов насчитывает свыше 1000 человек, профессорско-преподавательский состав — свыше 60 человек.</p>
									</article>
								</aside>
								<aside class="oneNews">
									<header>
										<h1>Cpation</h1>
									</header>
									<article>
										<p>Сегодня колледж — это многопрофильное учебное заведение, обладающее высоким административным и педагогическим ресурсом, позволяющим готовить высококлассных специалистов в области IT-технологий, рекламы и земельно-имущественных отношений, гармонично развитых личностей, грамотных конкурентоспособных на рынке труда специалистов. Контингент студентов насчитывает свыше 1000 человек, профессорско-преподавательский состав — свыше 60 человек.</p>
									</article>
								</aside>
							</aside>
							<aside class="date">
								<h3><time>20.11.2016</time></h3>
								<aside class="oneNews">
									<header>
										<h1>Cpation</h1>
									</header>
									<article>
										<p>Сегодня колледж — это многопрофильное учебное заведение, обладающее высоким административным и педагогическим ресурсом, позволяющим готовить высококлассных специалистов в области IT-технологий, рекламы и земельно-имущественных отношений, гармонично развитых личностей, грамотных конкурентоспособных на рынке труда специалистов. Контингент студентов насчитывает свыше 1000 человек, профессорско-преподавательский состав — свыше 60 человек.</p>
									</article>
								</aside>
								<aside class="oneNews">
									<header>
										<h1>Cpation</h1>
									</header>
									<article>
										<p>Сегодня колледж — это многопрофильное учебное заведение, обладающее высоким административным и педагогическим ресурсом, позволяющим готовить высококлассных специалистов в области IT-технологий, рекламы и земельно-имущественных отношений, гармонично развитых личностей, грамотных конкурентоспособных на рынке труда специалистов. Контингент студентов насчитывает свыше 1000 человек, профессорско-преподавательский состав — свыше 60 человек.</p>
									</article>
								</aside>
							</aside>
						</div>
					</div>
				</div>
			</div>
		</div>
		
		<!-- Scripts -->
		
{include file='html/end.tpl'}