<table border="1">
    <tr>
        <th><h3>Понедельник:</h3></th>
		<td><i>Физика / Обществознание</i></td>
		<td><i>Обществознание / Литература</i></td>
		<td><i>Математика</i></td>
		<td><i>Информатика</i></td>
    </tr>
    <tr>
        <th><h3>Вторник:</h3></th>
		<td><i>Литература / Математика</i></td>
		<td><i>Иностранный язык</i></td>
		<td><i>Математика</i></td>
    </tr>
    <tr>
        <th><h3>Среда:</h3></th>
		<td><i>Физкультура</i></td>
		<td><i>История</i></td>
		<td><i>Естествознание</i></td>
		<td><i>Математика</i></td>
    </tr>
    <tr>
        <th><h3>Четверг:</h3></th>
		<td><i>Естествознание</i></td>
		<td><i>Русский язык</i></td>
		<td><i>Физкультура / Русский язык</i></td>
    </tr>
    <tr>
        <th><h3>Пятница:</h3></th>
		<td><i>Физика</i></td>
		<td><i>ОБЖ</i></td>
		<td><i>История</i></td>
		<td><i>Информатика</i></td>
    </tr>
</table>