<h1 id="добро-пожаловать">Добро пожаловать</h1>



<h3 id="о-сайте">О Сайте</h3>

<blockquote>
  <p>Сайт создан с целью помочь вам в обучении. Конечно сайт не сделает за вас дз, но может помочь другим</p>
</blockquote>

<p>На сайте доступно: <em>расписание <strong>(пар, звонков, обедов)</strong>, конспекты</em></p>

<ul>
<li><a href="docs/informatic/Informatic.pdf" target="_blank">Информатика</a></li>
<li><a href="docs/litr/Litr.pdf" target="_blank">Литература</a></li>
<li><a href="docs/hist/hist.pdf" target="_blank">История</a></li>
<li><a href="docs/physic/phyc.pdf" target="_blank">Физика</a></li>
<li><a href="docs/obsh/obsh.pdf" target="_blank">Обществознание</a></li>
</ul>



<h3 id="вы-можете-помочь-в-развитии-сайта">Вы можете помочь в развитии сайта</h3>

<p>Помогая нам, вы помогаете себе. Учитесь проявлять активность, ищите ошибки и <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B0%D0%B3">баги</a>, лучше всего, если вы изучаете html, то просто залезайте в исходный код и изучайте его. Так как уметь разбираться в чужом коде, очень пригодиться, если вы пойдёте по стезе веб или прикладного программирования.</p>

<blockquote>
  <p>Развивайтесь, изучайте и совершенствуйтесь - это главное в ИТ индустрии</p>
</blockquote>