{assign var="title" value="Информационно-образовательный портал"}
{include file='html/begin.tpl'}
		<div class="container-fluid">
			{include file='users/menu.tpl'}
			<div class="row">
				<div id="content" class="col-md-12">
					<h1>Добро пожаловать</h1>
          <div class="row">
            <div class="col-md-4">
              <figure>
                <img src="img/college.png" alt="УНИКИТ">
                <figcaption>ФГБОУ ВО "Московский государственный университет технологий и управления имени К.Г. Разумовского" (Первый казачий университет). Университетский колледж информационных технологий</figcaption>
              </figure>
            </div>
            <div class="col-md-8">
              <p>Сегодня колледж — это многопрофильное учебное заведение, обладающее высоким административным и педагогическим ресурсом, позволяющим готовить высококлассных специалистов в области IT-технологий, рекламы и земельно-имущественных отношений, гармонично развитых личностей, грамотных конкурентоспособных на рынке труда специалистов. Контингент студентов насчитывает свыше 1000 человек, профессорско-преподавательский состав — свыше 60 человек.</p>
              <h2>История<small> Путь длиною в 60 лет…</small></h2>
              <p>У каждого учебного заведения есть своя история, есть она и у нашего колледжа. За годы своего развития статус учебного заведения неоднократно менялся, эти изменения отмечали путь его роста и развития. Расположенный в историческом месте Москвы на берегу реки Яузы, напротив Спасо-Андроникова монастыря, колледж является одним из старейших учебных заведений среднего профессионального образования города. Его история неразрывно связана с историей нашей страны. </p>
              <p>В целях создания государственных трудовых резервов для промышленности Президиум Верховного Совета СССР 2 октября 1940 года издает указ «О Государственных трудовых резервах СССР» которым признает необходимым ежегодно подготавливать для передачи в промышленность государственные трудовые резервы путем обучения городской и колхозной молодежи определенным производственным профессиям в ремесленных училищах, железнодорожных училищах и в школах фабрично - заводского обучения (ФЗО). Как правило, все окончившие ремесленные училища и школы ФЗО Москвы направлялись на предприятия различных наркоматов и ведомств. Крупнейшие предприятия столицы помогали организовывать в ремесленных училищах и школах ФЗО мастерские, оборудовать кабинеты для производственного обучения, выделяли инженеров, техников. Все это способствовало тому, что молодые рабочие получали квалифицированную подготовку и проходили курс обучения в более сжатые сроки.</p>
              <p>После второй мировой войны на международной арене произошли глубокие изменения. Влияние и авторитет СССР, внёсшего наибольший вклад в разгром фашизма, значительно выросли. СССР стал мировой державой: ни один важный вопрос международной жизни не решался без его участия. СССР, как и США, стал стремиться к расширению сферы своего влияния. В мире сложилась новая геополитическая ситуация. Растущее влияние СССР обеспокоило лидеров ведущих мировых держав. Их отношение к СССР, вчерашнему союзнику по антигитлеровской коалиции, резко изменилось. Они решили ограничить влияние СССР, используя ядерный фактор. Еще во время второй мировой войны США стали обладателями ядерного оружия. В отношениях между СССР и ведущими западноевропейскими cтала проводиться политика «холодной войны».</p>
              <p>Одной из главных задач в первые послевоенные годы для СССР стало восстановление экономики страны. Для ее решения в условиях экономической разрухи следовало изыскать новые источники восстановления и развития приоритетных отраслей народного хозяйства. Большое внимание уделялось народному образованию. На развитии образования, науки и культуры в послевоенные годы сильно отразились последствия войны. В конце 40-х-начале 50-х годов был осуществлен переход ко всеобщему обязательному семилетнему образованию.</p>
              <p>В соответствии с постановлением Совета Министров СССР от 12 июня 1952 года № 318 Ремесленное училище № 17 по адресу: Костомаровская набережная дом 29 реорганизовано в Московский радиовакуумный техникум Министерства промышленности средств связи. </p>
              <div class="row">
                <div class="col-md-8">
                  <p>Приказом от 10 октября 1952 года Московскому радиовакуумному технику было передано 4 филиала, в том числе Московский электровакуумный техникум с контингентом в 210 человек и Московский радиотехнический техникум с контингентом в 382 человека. Основные направления подготовки: </p>
                  <ul style="margin-left: 30px">
                    <li>Производство радиоаппаратуры; </li>
                    <li>Производство электровакуумных приборов; </li>
                    <li>Производство специальной аппаратуры. </li>
                  </ul>
                  <p>Практическая подготовка специалистов осуществлялась на базе ведущих предприятий отрасли: ЦНИРТИ, НИИП, ВНИИРТ, НИИДАР.</p>
                  <p>В первые годы становления нашего учебного заведения одной из важных задач была задача формирования высокопрофессионального коллектива преподавателей и развертывание необхо¬димой лабораторно-практической базы учебного процесса. Уже в первый учебный год (1952-1953 г.) были организованы и оснащены необходимым оборудованием учебные мастерские, лаборатории электротехники, радиотехники, электровакуумных приборов, электрорадиоизмерений. Педагогический коллектив возглавил Федор Федорович Андреев, который успешно совмещал обязанности директора с преподаванием специальных дисциплин. В техникум пришли молодые, энергичные специалисты, закончившие ведущие технические вузы Москвы и Ленинграда: Рябова Р.И, Нусов В.И, Терешин Г.М, Ошер Д.Н, Бердичевский Б.П., Браммер Ю.М, Малинский В.Д., Пащук И.Н.</p>
                </div>
                <div class="col-md-4">
                  <figure>
                    <img src="img/post.png" alt="УНИКИТ">
                    <figcaption>Постановление Совета Министров СССР от 12 июня 1952 года</figcaption>
                  </figure>
                </div>
              </div>
              <div class="row">
                <div class="col-md-12">
                  <figure>
                    <img src="img/old_college.png" alt="УНИКИТ">
                    <figcaption></figcaption>
                  </figure>
                </div>
              </div>
              <p>В 1955 году директором техникума назначается Чарышев Абдулбари Айнуллович. Ежегодно с 1955 года и до середины 60-х годов техникум выпускал свыше 300 дипломированных специалистов, которые распределялись на ведущие предприятия Москвы и Подмосковья. У техникума установились прочные деловые связи с несколькими научно-исследовательскими институтами, которые активно помогали в обновлении парка радиоизмерительных приборов, изготовлении лабораторных стендов. В 1961 году был издан учебник «Радиотехника», авторами которого были преподаватели техникума: Ю.М. Брам¬мер, В.Д Малинский, И.Н Пащук. В 1969г. был издан учебник «Импульсная техника» в соавторстве Пащук И.Н. и Браммер Ю.А.. По этим книгам обучались студенты нескольких поколений в радиотехнических техникумах нашей страны.</p>
              <p>Прогресс импульсной техники, сформировавшейся в 50-х гг. в самостоятельную область радиоэлектроники, был вызван, с одной стороны, бурным развитием радиолокации, телевидения, телеуправления, с другой — вычислительной техники и ядерной физики. Внедрение радиоэлектроники в связь продолжало оставаться актуальнейшей задачей, диктуемой стремительным ростом потоков информации и, как следствие, требованиями увеличения скорости и точности её передачи, повышения надёжности и помехоустойчивости аппаратуры связи. </p>
              <p>В 1960 году техникум передается в ведение Мосгорсовнархоза и «в связи с изменением профиля подготавливаемых специалистов» переименовывается в Московский радиоаппаратостроительный техникум (постановление Мосгорсовнархоза от 03 июня 1960 года № 59). Директором техникума назначается Кулагин Николай Павлович, который проявил себя не только талантливым администратором, но и интересным педагогом. Студенты старших курсов участвуют во всесоюзном конкурсе творческих работ молодежи, наши экспонаты представляются на ВДНХ, идет активное обновление оборудования учебных лабораторий. В радиомонтажных мастерских, которыми заведует Яковлев Г.Н., длительное время учащиеся занимались сборкой и наладкой отдельных блоков телевизионных приемников и других устройств радиоэлектронных систем. Свыше 50 процентов дипломных работ выпускников ежегодно внедрялись в производство предприятий радиоэлектронной промышленности. Наши учащиеся не раз заслуживали благодарность руководства заводов «Темп», «Рубин», «Янтарь», на которых проходили производственную практику, за высокий уровень знаний и ответственное отношение к порученному заданию. В 1965 году в соответствии с постановлением Совета Министров СССР от 30 декабря 1965 года № 1145 техникум передается Министерству радиопромышленности СССР. </p>
              <div class="row">
                <div class="col-md-4">
                  <figure>
                    <img src="img/peoples.png" width="100%" alt="УНИКИТ">
                    <figcaption>Линейка</figcaption>
                  </figure>
                </div>
                <div class="col-md-8">
                  <p>В 60-80-ые годы подлинно массовым патриотическим движением молодежи высших и средних специальных учебных заведений стали Студенческие строительные отряды (ССО). Опыт деятельности студенческих отрядов показал, что они играли важную роль в идейно-политическом и трудовом воспитании молодежи, способствовали повышению общественной активности и творческой инициативы. Первые ССО были организованы в 1959, и участвовать в них могли только студенты высших учебных заведений. Но техникумы боролись за право участия в строительных отрядах. В 1969 году техникум был включен во Всесоюзный студенческий строительный отряд. ССО – это не только посильное участие студентов в приращении материальных ресурсов страны, но ещё и одна из эффективных форм общего развития и воспитания молодёжи через общежитие. Последнее приобретает особую значимость для студенчества техникумов, когда совсем ещё молодые люди, освободившись из-под опеки родителей, попадают в среду своих сверстников, в среду ещё не испытанной взаимозависимости, среду взаимовлияния и требовательности под присмотром старшего товарища – командира отряда. В техникуме ежегодно по возвращении ССО с объектов подводились итоги, анализировались плюсы и минусы с целью учёта на будущее.</p>
                </div>
              </div>
              <p>В СССР с середины 60-х годов начинается бурное развитие АСУ. Закладываются основы государственной и межгосударственной системы обработки данных. Разрабатываются универсальные ЭВМ третьего поколения ЕС, совместимые как между собой, так и с зарубежными ЭВМ третьего поколения. Начинается разработка специальных программ, предназначенных для экономических расчетов, рассматриваются различные организационные проекты, формируются необходимые предпосылки для расширения и углубления автоматизации. Существенным фактором, тормозившим процесс автоматизации, была высокая стоимость техники и сложность ее эксплуатации, а также недостаток специалистов по эксплуатации вычислительной техники, их численность значительно отставала от потребностей народного хозяйства. С 1969 г. в техникуме по инициативе Министерства радиопромышленности началась подготовка техников по специальности «Программирование для быстродействующих ЭВМ». Техникум стал базовым в стране по подготовке специалистов-программистов. Начался новый этап в развитии техникума. Он был связан с освоением и внедрением вычислительной техники в учебный процесс. </p>
            </div>
          </div>
				</div>
			</div>
		</div>
{include file='html/end.tpl'}